[
  "obsidian-git",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-reminder-plugin",
  "obsidian42-strange-new-worlds",
  "obsidian-plugin-toc",
  "obsidian-topic-linking",
  "obsidian-image-toolkit",
  "zoottelkeeper-obsidian-plugin",
  "auto-note-mover"
]